/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eKami telah selesai semakan. Ketik untuk info lanjut.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eKami telah selesai semakan. Klik untuk mendapatkan maklumat lanjut.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eSokongan WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eMenyegerak dengan %1$@ pada %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200ePenyegerakan dengan %1$@ pada %2$@ dihentikan. Buka %3$@ untuk menyambung semula.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSelesai menyegerak dengan %1$@ pada %2$@.";
